<table>
    <tbody>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Executor</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Atravessar</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode mover usando for&ccedil;a em vez de agilidade.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Cara de Mau</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; intimida algu&eacute;m e d&aacute; a sua v&iacute;tima d&uacute;vida, ele sofre um ponto extra dela.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Golpe inesperado</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>O dano da arma de seus ataques desarmados &eacute; 2 em vez de 1.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Mec&acirc;nico</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Inventor</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando usa o Improviso ou Sucata para criar um novo dispositivo (p&aacute;gina 54) &ndash; mas n&atilde;o quando voc&ecirc; repara algo.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>GearHead</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +1 quando voc&ecirc; usa um ve&iacute;culo para bater em algu&eacute;m (luta) ou para escapar de um conflito (movimento). Voc&ecirc; tamb&eacute;m recebe um +1 quando voc&ecirc; faz improviso pra reparar ou modificar um ve&iacute;culo (p&aacute;gina 56).</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Mec&acirc;nico de Guerra</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando voc&ecirc; improvisa algo para reparar uma pe&ccedil;a de equipamento &ndash; mas n&atilde;o quando voc&ecirc; constr&oacute;i algo novo.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Perseguidor</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Ca&ccedil;ador de Monstros</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando voc&ecirc; explora uma besta de qualquer tipo.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Localizador de Radia&ccedil;&atilde;o</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Ao usar um caminho, voc&ecirc; tem acesso a uma nova manobra que voc&ecirc; pode escolher quando rolar extra 6 &ndash; para encontrar a rota mais livre de radia&ccedil;&atilde;o atrav&eacute;s do setor. O n&iacute;vel de radia&ccedil;&atilde;o conta como um passo menor durante esta visita ao setor.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Vasculhador</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 para encontrar sucata &ndash; com o sucesso voc&ecirc; sabe aproximadamente qualquer artefato que possa existir em um setor. Para identificar amea&ccedil;as, voc&ecirc; deve, em vez disso, obter manobras. Voc&ecirc; pode escolher se quer ou n&atilde;o usar esse talento ao entrar em um novo setor.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Fixador</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Informa&ccedil;&otilde;es quentes</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Escolha um npc importante de quem voc&ecirc; tem informa&ccedil;&otilde;es incriminadoras. Decida a natureza dessas informa&ccedil;&otilde;es junto com o gm. N&atilde;o use demais esse controle sobre o npc &ndash; ele poderia voltar para assombr&aacute;-lo...</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Manipulador Perverso</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; manipula algu&eacute;m e lhe d&aacute; d&uacute;vida, ele sofre um ponto extra.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Negociador de Barganha</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; usa a habilidade de fazer neg&oacute;cio para fazer acordos a parte (p&aacute;gina 57), voc&ecirc; ganha o dobro da mercadoria que escolhe.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Tutor de C&atilde;es</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>C&atilde;o de Ca&ccedil;a</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; treinou seu c&atilde;o para ser um rastreador habilidoso. Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando usa seu c&atilde;o para seguir uma pista (p&aacute;gina 59). Se o cachorro morrer, existe um per&iacute;odo de Luto (fale com o GM)</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>C&atilde;o de Luta</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; treinou seu c&atilde;o para ser um monstrinho mortal. Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando usa o c&atilde;o para lutar (p&aacute;gina 58). Se o cachorro morrer, existe um per&iacute;odo de Luto (fale com o GM)</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Melhor amigo do mutante</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Seu cachorro pode tir&aacute;-lo de qualquer problema. Pode ajud&aacute;-lo a tolerar e se mover. Use seu n&iacute;vel de habilidade para c&atilde;es em vez dessas habilidades, e as pontua&ccedil;&otilde;es de atributo do c&atilde;o &ndash; for&ccedil;a e agilidade, respectivamente. Voc&ecirc; pode buscar rolagens normalmente. Qualquer trauma &eacute; sofrido pelo seu c&atilde;o em vez de voc&ecirc;, mas voc&ecirc; n&atilde;o pode usar nenhum ponto de muta&ccedil;&atilde;o. Se o cachorro ficar inconsciente, ambos ficam inconscientes, se o cachorro morrer existe um per&iacute;odo de Luto (fale com o GM)</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Cronista</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Agitador</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando inspira algu&eacute;m a lutar ou atirar.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Serra Cir&uacute;rgica</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; aprendeu a arte de serrar ossos e costurar pele &ndash; tudo no interesse de salvar vidas, &eacute; claro. Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando voc&ecirc; rola para curar uma les&atilde;o cr&iacute;tica (p&aacute;gina 90), mas n&atilde;o quando cuida de algu&eacute;m que &eacute; quebrado por trauma.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Artista</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Uma vez por sess&atilde;o, se voc&ecirc; estiver na arca, voc&ecirc; pode se apresentar para o povo. Voc&ecirc; pode contar uma hist&oacute;ria, cantar uma m&uacute;sica ou simplesmente compartilhar uma experiencia no fogo de lixeira. Role para inspirar. Cada 6 d&aacute;-lhe d6 muni&ccedil;&otilde;es ou ra&ccedil;&otilde;es. Uma rolagem fracassada significa que algu&eacute;m n&atilde;o aprecia sua arte...</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Chefe</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Comandante</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando voc&ecirc; ordena que sua gangue lute por voc&ecirc;. Voc&ecirc; n&atilde;o recebe a modifica&ccedil;&atilde;o em nenhuma outra situa&ccedil;&atilde;o, nem para extors&atilde;o.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Pistoleiros</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Todos os membros da sua gangue t&ecirc;m armas de sucate (pistolas ou rifles). Enquanto estiverem na arca, eles t&ecirc;m balas suficientes para sobreviver (mas n&atilde;o mais). Na &nbsp;desola&ccedil;&atilde;o, no entanto, voc&ecirc; tem que fornecer as muni&ccedil;&atilde;o extra.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Racketeer</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando usa a habilidade de comando para extors&atilde;o na arca (p&aacute;gina 61), mas n&atilde;o para outros usos.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Os Talentos do Trabalhador</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>C&iacute;nico</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 para suportar, mas somente quando sofre de d&uacute;vida (e para nenhum outro tipo de trauma).</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Rebelde</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Ao rolar para suportar, para cada 6 que voc&ecirc; rola, voc&ecirc; recebe uma modifica&ccedil;&atilde;o +1 para a sua pr&oacute;xima a&ccedil;&atilde;o. Voc&ecirc; deve usar esse b&ocirc;nus o mais r&aacute;pido poss&iacute;vel &ndash; ou seja, no turno atual ou na pr&oacute;xima rodada, se voc&ecirc; j&aacute; agiu nesse turno.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Resiliente</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 para suportar, mas somente quando sofrer danos f&iacute;sicos (e para nenhum outro tipo de trauma).</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <h1><strong><u>Talentos Gerais</u></strong></h1><hr>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Admirador</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Um npc est&aacute; muito impressionado com voc&ecirc;, e far&aacute; qualquer coisa para ajud&aacute;-lo ou apenas para estar perto de voc&ecirc;. Crie este npc junto com o gm.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Arque&oacute;logo</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 ao tentar compreender um pr&eacute;dio arruinado ou outra instala&ccedil;&atilde;o da Era Antiga.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Assassino</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; atira em algu&eacute;m e acerta, o alvo sofre um ponto extra de dano &ndash; mas apenas se voc&ecirc; atirar &agrave; queima-roupa ou na dist&acirc;ncia imediata.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Maus Press&aacute;gios</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode explorar usando empatia em vez de intelig&ecirc;ncia.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Guarda-costas</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Se algu&eacute;m atirar e acertar uma pessoa na dist&acirc;ncia imediata ou perto de voc&ecirc;, voc&ecirc; pode mergulhar para levar a bala. Role para mover. N&atilde;o conta como uma a&ccedil;&atilde;o em conflito. Se voc&ecirc; rolar um ou mais 6 voc&ecirc; leva o golpe em vez de seu amigo. Voc&ecirc; pode procurar o resultado.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>A&ccedil;ougueiro</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; mata um monstro na &nbsp;desola&ccedil;&atilde;o, voc&ecirc; pode extrair uma s&eacute;rie de ra&ccedil;&otilde;es da carca&ccedil;a igual &agrave; for&ccedil;a original da criatura. N&atilde;o funciona em enxames ou animais min&uacute;sculos (p&aacute;gina 176). A carne geralmente ser&aacute; contaminada pela radia&ccedil;&atilde;o. Isso significa que &eacute; uma boa id&eacute;ia combinar esse talento com o cozinheiro da &nbsp;desola&ccedil;&atilde;o.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Veterano de Combate</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; mant&eacute;m a calma sob fogo e pode agir efetivamente quando seu inimigo hesita. Isso significa que voc&ecirc; pode adicionar +2 &agrave; sua rolagem de iniciativa (p&aacute;gina 79). Voc&ecirc; tamb&eacute;m pode usar esse talento para aumentar sua pontua&ccedil;&atilde;o de iniciativa em +2 durante o combate &ndash; mas isso vai lhe custar uma manobra. Voc&ecirc; pode fazer isso quantas vezes quiser durante um conflito.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Cabe&ccedil;a Fria</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode se mover com intelig&ecirc;ncia em vez de agilidade.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Conselheiro</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; ajuda algu&eacute;m, ele recebe uma modificador extra +1 &ndash; mas s&oacute; se ele fizer o que voc&ecirc; lhe disse para fazer.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Covarde</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Se algu&eacute;m atirar em voc&ecirc; ou rolar um golpe, voc&ecirc; pode se proteger atr&aacute;s de um amigo na dist&acirc;ncia imediata ou colado em voc&ecirc;. O amigo tem que aceitar levar um golpe por voc&ecirc;. Role para mover. N&atilde;o conta como a&ccedil;&atilde;o. Se a rolagem for bem sucedida, o tiro ou golpe atinge seu amigo em vez de voc&ecirc;.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Sorteio r&aacute;pido</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode sacar sua arma t&atilde;o r&aacute;pido que n&atilde;o lhe custa uma manobra (p&aacute;gina 80)</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Peso pena</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; se defende em combate corpo a corpo (p&aacute;gina 84), voc&ecirc; pode usar agilidade em vez de for&ccedil;a.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Engenhoqueiro</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando tenta compreender um artefato da velhice.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>P&eacute; de Valsa</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando se defende em combate pr&oacute;ximo (p&aacute;gina 84). E dan&ccedil;a muito bem.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Rebatedor Duro</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 para lutar se voc&ecirc; sacrificar sua manobra no turno. Voc&ecirc; n&atilde;o pode usar o talento para aparar um golpe.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Dedicado</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando voc&ecirc; trabalha em um projeto na arca (cap&iacute;tulo 7).</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Pau para toda obra*</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; adota uma nova fun&ccedil;&atilde;o e imediatamente atinge o n&iacute;vel de habilidade 1 na habilidade especializada dessa fun&ccedil;&atilde;o. Voc&ecirc; mant&eacute;m seu n&iacute;vel de habilidade atual na habilidade especializada de seu antigo papel, mas voc&ecirc; n&atilde;o pode mais melhor&aacute;-lo. Voc&ecirc; tamb&eacute;m mant&eacute;m seus talentos que s&atilde;o espec&iacute;ficos para o papel antigo, mas voc&ecirc; n&atilde;o pode obter novos talentos ligados ao papel. Deve fazer sentido na hist&oacute;ria para voc&ecirc; conseguir o novo papel. Por exemplo, para se tornar um chefe voc&ecirc; precisa encontrar uma gangue que o siga. Limita&ccedil;&atilde;o: esse talento requer mais experi&ecirc;ncia do que outros. Voc&ecirc; n&atilde;o pode obt&ecirc;-lo at&eacute; que voc&ecirc; tenha aprendido pelo menos tr&ecirc;s outros talentos primeiro.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Fitness</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; s&oacute; precisa comer uma ra&ccedil;&atilde;o de comida por dia para evitar perder for&ccedil;a.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Solit&aacute;rio</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode recuperar a empatia perdida (p&aacute;gina 89) sem a companhia dos outros &ndash; tudo o que voc&ecirc; precisa &eacute; ficar sozinho por v&aacute;rias horas.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Nunca Se renda</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; &eacute; quebrado por dano (sua for&ccedil;a atinge zero), voc&ecirc; pode voltar a seus p&eacute;s imediatamente, sem ningu&eacute;m cur&aacute;-lo. Role para suportar, mas sem dados b&aacute;sicos (sua for&ccedil;a &eacute; zero). Para cada 6 que voc&ecirc; rola, voc&ecirc; tem um ponto de for&ccedil;a e pode voltar para continuar lutando um pouco mais. Voc&ecirc; n&atilde;o pode buscar a rolagem. O talento n&atilde;o tem efeito contra les&otilde;es graves ou cr&iacute;ticas. S&oacute; pode ser usado 1 vez por Turno</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Acumulador</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode carregar o dobro de objetos normais sem ser sobrecarregado (p&aacute;gina 23).</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Aritm&eacute;tica Pessoal</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode sentir emo&ccedil;&atilde;o com intelig&ecirc;ncia em vez de empatia.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Atirador</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Quando voc&ecirc; atira em algu&eacute;m e acerta, o alvo sofre um ponto extra de dano &ndash; mas apenas se voc&ecirc; disparar no m&iacute;nimo a longa distancia</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Insone</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode recuperar a intelig&ecirc;ncia perdida por v&aacute;rios outros meios al&eacute;m de dormir (p&aacute;gina 90):</p>
                <p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;• ;&nbsp; Improvisar ou Sucatear um dispositivo (p&aacute;gina 54).</p>
                <p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;• ;&nbsp; Entrar em um setor inexplorado da &nbsp;desola&ccedil;&atilde;o.</p>
                <p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;• ;&nbsp; Compreenda um artefato.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Est&oacute;ico</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; pode suportar usando intelig&ecirc;ncia em vez de for&ccedil;a.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Terapeuta</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2 quando cura algu&eacute;m que est&aacute; quebrado pela d&uacute;vida.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Especialista em Arma</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; &eacute; um especialista em usar um certo tipo de arma &ndash; escolha uma das listas de armas (p&aacute;gina 86) ou um artefato. Quando voc&ecirc; usa esta arma, voc&ecirc; recebe uma modifica&ccedil;&atilde;o +2. Voc&ecirc; pode escolher esse talento v&aacute;rias vezes, uma vez para cada tipo de arma. Voc&ecirc; pode ser um especialista em lutar desarmado ou usar um "objeto contundente" &ndash; h&aacute; muitos desses na &nbsp;desola&ccedil;&atilde;o.</p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p><strong>Cozinheiro de &nbsp;desola&ccedil;&atilde;o</strong></p>
            </td>
        </tr>
        <tr>
            <td width="566">
                <p>Voc&ecirc; dominou a arte de cozinhar alimentos contaminados da desola&ccedil;&atilde;o bem o suficiente</p>
                <p>Para purg&aacute;-lo da radia&ccedil;&atilde;o. Voc&ecirc; tamb&eacute;m pode purificar a &aacute;gua contaminada. Role para conhecer a &nbsp;desola&ccedil;&atilde;o &ndash; cada 6 obtido purifica d6 ra&ccedil;&otilde;es de comida ou &aacute;gua.</p>
            </td>
        </tr>
    </tbody>
</table>